tap "cjntaylor/personal"
tap "gigalixir/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "superfly/tap"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "asdf"
brew "glib"
brew "pkg-config"
brew "xz"
brew "python@3.9"
brew "cocoapods"
brew "wxwidgets"
brew "erlang"
brew "exercism"
brew "gcc"
brew "fftw"
brew "portaudio"
brew "fluid-synth"
brew "flyctl"
brew "fop"
brew "freetds"
brew "libarchive"
brew "fwup"
brew "libdap"
brew "numpy"
brew "gdal"
brew "gh"
brew "git"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "jack"
brew "libomp", link: true
brew "libssh2"
brew "libxslt"
brew "llvm"
brew "mysql"
brew "nasm"
brew "nvm"
brew "pgloader"
brew "qt@5"
brew "poppler-qt5"
brew "portmidi"
brew "postgresql@11"
brew "postgresql@12", restart_service: true
brew "postgresql@14"
brew "pyenv"
brew "python@3.8", link: false
brew "rabbitmq"
brew "squashfs"
brew "swig"
brew "tree"
brew "wget"
brew "z"
brew "zeromq"
brew "cjntaylor/personal/autoconf@2.69"
brew "gigalixir/brew/gigalixir"
brew "mongodb/brew/mongodb-community"
cask "chromedriver"
cask "db-browser-for-sqlite"
cask "java"
cask "jeromelebel-mongohub"
cask "pgadmin4"
cask "phantomjs"
